adobe-source-code-pro-fonts
adw-gtk-theme
amd-ucode
appimagelauncher
arch-install-scripts
base
base-devel
bc
blueman
bluez
bluez-utils
breeze-icons
brightnessctl
btop
cava
cliphist
dhclient
dunst
efibootmgr
fastfetch
firefox
fuse2
git
gnome-system-monitor
grim
grub
gst-plugins-good
gvfs
gvfs-mtp
hugo
hypridle
hyprland
hyprlock
hyprpolkitagent
imagemagick
inxi
jdk21-openjdk
jq
keyd
kitty
kvantum
libspng
linux-firmware
linux-lts
loupe
man-db
man-pages
mousepad
mpv
mpv-mpris
nano
network-manager-applet
networkmanager
noto-fonts
noto-fonts-emoji
npm
ntp
nvtop
nwg-displays
nwg-look
otf-font-awesome
pacman-contrib
pamixer
pavucontrol
pipewire
pipewire-alsa
pipewire-audio
pipewire-pulse
playerctl
python-pillow
python-pip
python-pipx
python-pyquery
python-requests
python-syncedlyrics
qalculate-gtk
qimgv-git
qt5ct
qt6ct
quodlibet
ranger
reflector
rofi
rsync
slurp
sof-firmware
spotdl
swappy
swaync
swww
syncthing
transmission-gtk
ttf-droid
ttf-fantasque-nerd
ttf-fira-code
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-victor-mono
unzip
visual-studio-code-bin
wallust
waybar
wget
wireplumber
wlogout
xdg-user-dirs
xf86-video-amdgpu
xremap-x11-bin
yad
yay-bin
yay-bin-debug
yt-dlp
