appimagelauncher
appimagelauncher-debug
http-parser
python-bandcamp-api
python-dacite
python-demjson3
python-soundcloud-v2
python-spotipy
python-syncedlyrics
qimgv-git
qimgv-git-debug
spotdl
ttf-victor-mono
visual-studio-code-bin
wallust
wallust-debug
wlogout
wlogout-debug
xremap-x11-bin
xremap-x11-bin-debug
yay-bin
yay-bin-debug
